[{"fuente": "The World Bank 2017. World Development Indicators (2017)", "titulo": "Evolución producto Interno Bruto Corriente (en billones de dólares) para Chile", "link": " https://data.worldbank.org/indicator/NY.GDP.MKTP.CD?locations=CL", "comentario": "", "nombre": "EvolucionPIBpercapitaChile"}, {"fuente": "The World Bank. World Development Indicators (2017).", "titulo": "Evolución Producto Interno Bruto (PIB) per cápita de Chile a Precios de Paridad de Compra (PPP) o current international $", "link": "https://data.worldbank.org/indicator/NY.GDP.MKTP.PP.CD?locations=CL", "comentario": "", "nombre": "EvolucionPIBpercapitaChile-PPP"}, {"fuente": "The World Bank 2017. World Development Indicators (2017)", "titulo": "Evolución del Índice Gini para Chile.", "link": " https://data.worldbank.org/indicator/SI.POV.GINI?end=2015&locations=CL&start=1987&view=chart", "comentario": "Se utiliza para medir la desigualdad en los ingresos, dentro de un país. El coeficiente de Gini es un número entre 0 y 1, en donde 0 se corresponde con la perfecta igualdad (todos tienen los mismos ingresos) y donde el valor 1 se corresponde con la perfecta desigualdad (una persona tiene todos los ingresos y los demás ninguno). Una variación de dos céntesimas del coeficiente de Gini (o dos unidades del índice) equivale a una distribución de un 7% de riqueza del sector más pobre de la población (por debajo de la mediana) al más rico (por encima de la mediana).", "nombre": "EvoluciondelIndicedeGini"}, {"fuente": "", "titulo": "Encuesta CASEN 2015, http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/CASEN_2015_Ampliando_la_mirada_sobre_la_pobreza_desigualdad.pdf", "comentario": "% de personas en situación de pobreza y pobreza extrema por ingresos (2006-2015)", "nombre": "PobrezaExtremaCasen2015"}, {"fuente": "Encuesta CASEN 2015", "titulo": "% de personas en situación de pobreza multidimensional (2009-2015)", "link": "http://observatorio.ministeriodesarrollosocial.gob.cl/casen-multidimensional/casen/docs/CASEN_2015_Ampliando_la_mirada_sobre_la_pobreza_desigualdad.pdf", "comentario": "* Porcentajes de la población total\nPrincipales resultados \nLa pobreza sigue una tendencia de sostenida disminución y se confirmada a través de las dos mediciones realizadas: por ingresos y multidimensional\n- Pobreza por ingresos: Un 11,7% de las personas en Chile se encuentran en situación de pobreza por ingresos (disminuye 2,7% con respecto al 2013)\n- En 2015 un 20,9% está en situación de pobreza multidimensional, de acuerdo a la nueva medición que incorpora cinco dimensiones: Educación, Salud, Trabajo y Seguridad Social, Vivienda y Entorno, y Redes y Cohesión Social. La pobreza multidimensional se reduce de 20,9% a 19,1% (considerando medición con 4 dimensiones, excluyendo Entorno y Redes).\n- Un 4,5% de personas se encuentran simultáneamente en situación de pobreza por ingresos y multidimensional\n", "nombre": "PobrezaMultidimensionalCasen2015"}, {"fuente": "The World Bank 2017. World Development Indicators (2017)", "titulo": "Porcentaje de exportaciones de alta tecnología en millones de dólares y como % del total de exportaciones manufacturadas", "link": "https://data.worldbank.org/indicator/TX.VAL.TECH.CD?locations=CL", "comentario": "", "nombre": "Exportaciondealtatecnologia"}, {"fuente": "Anuario Estadístico de América Latina y El Caribe, (Cepal, 2017)", "titulo": "Último índice de Gini registrado vs Porcentaje de Pobreza Extrema e Indigencia en paises de América Latina 2014", "link": "http://interwp.cepal.org/anuario_estadistico/Anuario_2017/es/index.asp\t\t\t\t", "comentario": "", "nombre": "GiniLatam"}]