[{"titulo": "Evolución Índice para Chile", "fuente": "The Global Gender Gap Report 2017, The World Economic Forum’s. (http://www3.weforum.org/docs/WEF_GGGR_2017.pdf) Página 128", "nombre": "Theglobalgendergapindex17-Evolucion", "comment": "Índice compuesto por cuatro dimensiones\n* compuesto por tres conceptos: la brecha de participación, la brecha de remuneración y la brecha de avance. La brecha de participación se captura utilizando la diferencia entre mujeres y hombres en las tasas de participación en la fuerza de trabajo. La brecha de remuneración se capta a través de la proporción del ingreso ganado estimado entre mujeres y un indicador cualitativo recopilado a través de la Encuesta anual de opinión del Foro Económico Mundial (igualdad salarial para trabajos similares). Finalmente, la brecha entre el avance de las mujeres y los hombres se refleja en la proporción de mujeres y hombres entre los legisladores, altos funcionarios y gerentes, y la proporción de  mujeres y hombres entre los trabajadores técnicos y profesionales.\n** Este subíndice captura la brecha entre el acceso actual de las mujeres y los hombres a la educación a través de las relaciones de mujeres a hombres en la educación primaria, secundaria y terciaria. Además, se refleja en la relación entre la tasa de alfabetización de las mujeres y la tasa de alfabetización de los hombres.\n*** Este subíndice proporciona una visión general de las diferencias entre la salud de las mujeres y los hombres a través del uso de dos indicadores. El primero es la proporción de sexos al nacer, que tiene como objetivo específico capturar el fenómeno de las \"mujeres desaparecidas\", que prevalece en muchos países en donde existe una fuerte preferencia por los hijos. En segundo lugar, la esperanza de vida saludable de los hombres y la brecha entre mujeres. Esta medida proporciona una estimación de la cantidad de años que las mujeres y los hombres pueden esperar vivir con buena salud.\n**** Mide la brecha entre hombres y mujeres en el más alto nivel de toma de decisiones políticas, a través de la proporción de mujeres y hombres en cargos ministeriales y la proporción de mujeres y hombres en cargos parlamentarios. Además, se incluye la relación de mujeres a hombres en términos de años en la oficina ejecutiva  (ministro o presidente) durante los últimos 50 años. "}, {"titulo": "Ranking de Chile en relación a América Latina", "fuente": "The Global Gender Gap Report 2017, The World Economic Forum’s. (http://www3.weforum.org/docs/WEF_GGGR_2017.pdf) Página 26", "nombre": "Theglobalgendergapindex17-Ranking", "comment": ""}, {"titulo": "Nivel de desarrollo humano de Chile con respecto a América Latina (escala de 0 a 1)", "fuente": "Informe sobre Desarrollo Humano 2016, Programa de las Naciones Unidas para el Desarrollo (PNUD), 2016. (http://hdr.undp.org/sites/default/files/HDR2016_SP_Overview_Web.pdf). Página 32", "nombre": "IndicedeDesarrolloHumano-IDH", "comment": "Argumento: El Índice de Desarrollo Humano (IDH) es una alternativa a la clasificación del progreso de los países sólo en base a nivel de su Producto Interno Bruto (PIB). Por lo que, sintetiza el nivel de logro en tres dimensiones: Salud (esperanza de vida), educación (promedio de años de escolaridad y años de escolaridad previstos) e ingresos (Ingreso nacional bruto per capita)"}]